Repository: lucbontemps/PoliceGIS
Catalog: Police-GIS Core/Custom Controls/PickGeocodingFieldsControl.*.resx
Languages: fr_be

# StreetLabel.Text
source: Straatnaam: *
fr_be: Rue: *

# NumberLabel.Text
source: Huisnummer: *
fr_be: Numéro: *

# CityLabel.Text
source: Gemeente: *
fr_be: Commune: *

# IntersectionCheckBox.Text
source: Kruispunt met:
fr_be: Intersection:

# HectoMeterCheckBox.Text
source: Hectometerpaal:
fr_be: Borne hecto:

# MaxStreetLengthCheckBox.Text
source: Maximum straatlengte (m)
fr_be: longeur max de la rue (m)

# StandardValuesButton.Text
source: Standaardwaarde
fr_be: Défaut

# StreetFoundLabel.Text
source: GEVONDEN
fr_be: TROUVE

# NumberFoundLabel.Text
source: GEVONDEN
fr_be: TROUVE

# CityFoundLabel.Text
source: GEVONDEN
fr_be: TROUVE

# IntersectionFoundLabel.Text
source: GEVONDEN
fr_be: TROUVE

# HectometerFoundLabel.Text
source: GEVONDEN
fr_be: TROUVE
