Repository: lucbontemps/PoliceGIS
Catalog: Police-GIS Core/Forms/FormCreateGroups.*.resx
Languages: fr_be

# ButtonSaveGroups.Text
source: opslaan omzettingstabel
fr_be: Enregistrer table

# ButtonShowGroups.Text
source: Toon groepen apart
fr_be: Voir groupe distinct

# ButtonExecuteGrouping.Text
source: Groepen invullen
fr_be: Créer les groupes

# ButtonUseExistingGroups.Text
source: Gebruik bestaande omzettingstabel
fr_be: Utiliser table existante

# GroupDGColumn.HeaderText
source: Groep
fr_be: Groupe

# ValueDGColumn.HeaderText
source: Waarde
fr_be: Valeur

# GroupBoxDefinedGroups.Text
source: Gedefineerde groepen
fr_be: Groupes définis

# LabelAvailableValue.Text
source: Beschikbare waarden:
fr_be: Les valeurs disponibles:

# LabelGroupName.Text
source: Naam:
fr_be: Nom:

# ButtonAddGroup.Text
source: Aanmaken
fr_be: Créer

# LabelSelectedValues.Text
source: Geselecteerde waarden:
fr_be: Les valeurs sélectionnées

# GroupBoxEditValues.Text
source: Nieuw groep
fr_be: Nouveau groupe

# GroupBoxEditGroups.Text
source: Groepen editeren
fr_be: Modifier le groupe

# LabelOutputField.Text
source: Veld voor groep:
fr_be: Champ de groupe:

# $this.Text
source: Groepen maken
fr_be: Faire des groupes

# LabelInputField.Text
source: Veld voor waarden:
fr_be: Champ des valeurs:
